var add_list = [
    { "title": "逗子市環境クリーンセンター", "yomi": "ずししかんきょうクリーンセンター", "len": 16 },
    { "title": "図解はじめて学ぶみんなの政治", "yomi": "ずかいはじめてまなぶみんなのせいじ", "len": 17 },
    { "title": "図解東京スカイツリーのしくみ", "yomi": "ずかいとうきょうスカイツリーのしくみ", "len": 18 },
    { "title": "図解でわかる障害福祉サービス", "yomi": "ずかいでわかるしょうがいふくしサービス", "len": 19 },
    { "title": "逗子文化プラザ市民交流センター", "yomi": "ずしぶんかプラザしみんこうりゅうセンター", "len": 20 },
    { "title": "図解未来を考えるみんなのエネルギー", "yomi": "ずかいみらいをかんがえるみんなのエネルギー", "len": 21 },
    { "title": "図解とフローチャートによる定性分析", "yomi": "ずかいとフローチャートによるていせいぶんせき", "len": 22 },
    { "title": "図解プログラミング教育がよくわかる本", "yomi": "ずかいぷろぐらみんぐきょういくがよくわかるほん", "len": 23 },
    { "title": "図解でよくわかる今乗りたい鉄道大百科", "yomi": "ずかいでよくわかるいまのりたいてつどうだいひゃっか", "len": 25 },
    { "title": "図解眠れなくなるほど面白い社会心理学", "yomi": "ずかいねむれなくなるほどおもしろいしゃかいしんりがく", "len": 26 },
    { "title": "図解でわかる14歳から考える民主主義", "yomi": "ずかいでわかるじゅうよんさいからかんがえるみんしゅしゅぎ", "len": 28 },
    { "title": "図解小さなスタジオで撮る人物ライティング見本帳", "yomi": "ずかいちいさなスタジオでとるじんぶつライティングみほんちょう", "len": 30 },
];